Repository: fathonix/GuidanceMac-old
Catalog: Guidance/*.lproj/Localizable.strings
Languages: ar

source: Fajr
ar: الفجر

source: F
ar: فـ

source: Sunrise
ar: الإشراق

source: S
ar: شـ

source: Dhuhr
ar: الظهر

source: D
ar: ظـ

source: Asr
ar: العصر

source: A
ar: صـ

source: Maghrib
ar: المغرب

source: M
ar: مـ

source: Isha
ar: العشاء

source: I
ar: عـ

source: Jumuah
ar: الجمعة

source: J
ar: جـ

source: h
ar: هـ

source: It's time for %@ (%@)
ar: دخل وقت صلاة %@ (%@)‏

source: Fajr is in %@ minutes
ar: أذان الفجر بعد %@ دقيقة

source: Sunrise is in %@ minutes
ar: الإشراق بعد %@ دقيقة
